adoptopenjdk
anydesk
burp-suite
checkra1n
chromium
docker
firefox
font-hack-nerd-font
hashicorp-vagrant
hex-fiend
iexplorer
obs
owasp-zap
platypus
qbittorrent
rectangle
reverso
rustdesk
scroll-reverser
skim
steam
telegram
virtualbox
visual-studio-code
vlc
wireshark
xquartz
